<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Новая страница");
?><article class="custom-banner">
    <svg class="banner__logo" viewBox="0 0 144 144" fill="none" xmlns="http://www.w3.org/2000/svg">
        <path opacity="0.5" d="M72 0.718448L75.2207 4.04171L75.5441 4.37533L75.9005 4.07734L79.451 1.10894L82.3067 4.75065L82.5933 5.11624L82.979 4.85713L86.8203 2.27612L89.2797 6.19639L89.5266 6.58994L89.9372 6.37256L94.0272 4.20722L96.0634 8.36309L96.2678 8.7803L96.6988 8.60703L100.993 6.88106L102.583 11.227L102.743 11.6633L103.19 11.536L107.641 10.2684L108.768 14.7568L108.882 15.2073L109.339 15.1275L113.898 14.332L114.551 18.9137L114.616 19.3736L115.08 19.3421L119.697 19.0275L119.866 23.6522L119.883 24.1165L120.348 24.1336L124.973 24.3033L124.658 28.9205L124.626 29.384L125.086 29.4495L129.668 30.1018L128.873 34.6607L128.793 35.1184L129.243 35.2316L133.732 36.3592L132.464 40.8101L132.337 41.2569L132.773 41.4166L137.119 43.0072L135.393 47.3012L135.22 47.7322L135.637 47.9366L139.793 49.9728L137.627 54.0628L137.41 54.4734L137.804 54.7203L141.724 57.1797L139.143 61.021L138.884 61.4067L139.249 61.6933L142.891 64.549L139.923 68.0995L139.625 68.4559L139.958 68.7793L143.282 72L139.958 75.2207L139.625 75.5441L139.923 75.9005L142.891 79.451L139.249 82.3067L138.884 82.5933L139.143 82.979L141.724 86.8203L137.804 89.2797L137.41 89.5266L137.627 89.9372L139.793 94.0272L135.637 96.0634L135.22 96.2678L135.393 96.6988L137.119 100.993L132.773 102.583L132.337 102.743L132.464 103.19L133.732 107.641L129.243 108.768L128.793 108.882L128.873 109.339L129.668 113.898L125.086 114.551L124.626 114.616L124.658 115.08L124.973 119.697L120.348 119.866L119.883 119.883L119.866 120.348L119.697 124.973L115.08 124.658L114.616 124.626L114.551 125.086L113.898 129.668L109.339 128.873L108.882 128.793L108.768 129.243L107.641 133.732L103.19 132.464L102.743 132.337L102.583 132.773L100.993 137.119L96.6988 135.393L96.2678 135.22L96.0634 135.637L94.0272 139.793L89.9372 137.627L89.5266 137.41L89.2797 137.804L86.8203 141.724L82.979 139.143L82.5933 138.884L82.3067 139.249L79.451 142.891L75.9005 139.923L75.5441 139.625L75.2207 139.958L72 143.282L68.7793 139.958L68.4559 139.625L68.0995 139.923L64.549 142.891L61.6933 139.249L61.4067 138.884L61.021 139.143L57.1797 141.724L54.7203 137.804L54.4734 137.41L54.0628 137.627L49.9728 139.793L47.9366 135.637L47.7322 135.22L47.3012 135.393L43.0072 137.119L41.4166 132.773L41.2569 132.337L40.8101 132.464L36.3592 133.732L35.2316 129.243L35.1184 128.793L34.6607 128.873L30.1018 129.668L29.4495 125.086L29.384 124.626L28.9205 124.658L24.3033 124.973L24.1336 120.348L24.1165 119.883L23.6522 119.866L19.0275 119.697L19.3421 115.08L19.3736 114.616L18.9137 114.551L14.332 113.898L15.1275 109.339L15.2073 108.882L14.7568 108.768L10.2684 107.641L11.536 103.19L11.6633 102.743L11.227 102.583L6.88106 100.993L8.60703 96.6988L8.7803 96.2678L8.36309 96.0634L4.20722 94.0272L6.37256 89.9372L6.58994 89.5266L6.19639 89.2797L2.27612 86.8203L4.85713 82.979L5.11624 82.5933L4.75065 82.3067L1.10894 79.451L4.07734 75.9005L4.37533 75.5441L4.04171 75.2207L0.718448 72L4.04171 68.7793L4.37533 68.4559L4.07734 68.0995L1.10894 64.549L4.75065 61.6933L5.11624 61.4067L4.85713 61.021L2.27612 57.1797L6.19639 54.7203L6.58994 54.4734L6.37256 54.0628L4.20722 49.9728L8.36309 47.9366L8.7803 47.7322L8.60703 47.3012L6.88106 43.0072L11.227 41.4166L11.6633 41.2569L11.536 40.8101L10.2684 36.3592L14.7568 35.2316L15.2073 35.1184L15.1275 34.6607L14.332 30.1018L18.9137 29.4495L19.3736 29.384L19.3421 28.9205L19.0275 24.3033L23.6522 24.1336L24.1165 24.1165L24.1336 23.6522L24.3033 19.0275L28.9205 19.3421L29.384 19.3736L29.4495 18.9137L30.1018 14.332L34.6607 15.1275L35.1184 15.2073L35.2316 14.7568L36.3592 10.2684L40.8101 11.536L41.2569 11.6633L41.4166 11.227L43.0072 6.88106L47.3012 8.60703L47.7322 8.7803L47.9366 8.36309L49.9728 4.20722L54.0628 6.37256L54.4734 6.58994L54.7203 6.19639L57.1797 2.27612L61.021 4.85713L61.4067 5.11624L61.6933 4.75065L64.549 1.10894L68.0995 4.07734L68.4559 4.37533L68.7793 4.04171L72 0.718448Z" stroke="white"/>
        <circle cx="72" cy="72" r="59" stroke="white" stroke-width="2"/>
        <g clip-path="url(#clip0)">
            <path d="M83.3841 66.8994C83.7616 67.277 83.7616 67.8889 83.3841 68.2665L73.9189 77.7317C73.73 77.9205 73.4828 78.0148 73.2353 78.0148C72.3817 78.0148 71.9409 76.9756 72.5518 76.3646L82.017 66.8994C82.3945 66.522 83.0065 66.522 83.3841 66.8994ZM83.016 74.8195C84.0709 74.8195 84.9292 75.6779 84.9292 76.7328C84.9292 77.7877 84.0709 78.646 83.016 78.646C81.9612 78.646 81.1028 77.7877 81.1028 76.7328C81.1028 75.6779 81.9612 74.8195 83.016 74.8195ZM82.9959 76.7328C82.9959 76.7552 83.0361 76.7552 83.0361 76.7328C83.0361 76.7106 82.9959 76.7106 82.9959 76.7328ZM75.464 67.2674C75.464 68.3223 74.6056 69.1807 73.5507 69.1807C72.4958 69.1807 71.6375 68.3223 71.6375 67.2674C71.6375 66.2126 72.4958 65.3543 73.5507 65.3543C74.6056 65.3543 75.464 66.2126 75.464 67.2674ZM73.5507 67.2474C73.5239 67.2474 73.5245 67.2876 73.5507 67.2876C73.5773 67.2876 73.5774 67.2474 73.5507 67.2474ZM97.1334 52.9085H66.3813C65.8474 52.9085 65.4146 53.3413 65.4146 53.8751C65.4146 54.409 65.8474 54.8418 66.3813 54.8418H97.1334C98.1994 54.8418 99.0667 55.7091 99.0667 56.7751V87.2251C99.0667 88.2911 98.1994 89.1585 97.1334 89.1585H60.6417V87.1119C60.6417 86.5781 60.2089 86.1452 59.675 86.1452C59.1412 86.1452 58.7084 86.5781 58.7084 87.1119V89.1585H46.8667C45.8007 89.1585 44.9334 88.2911 44.9334 87.2251V81.9008C44.9334 81.1861 45.314 80.5389 45.927 80.2117C52.4897 76.7084 52.4879 67.2905 45.9269 63.7883C45.314 63.4613 44.9334 62.8141 44.9334 62.0994V56.7751C44.9334 55.7091 45.8007 54.8418 46.8667 54.8418H58.7084V56.8883C58.7084 57.4222 59.1412 57.855 59.675 57.855C60.2089 57.855 60.6417 57.4222 60.6417 56.8883V53.8751C60.6417 53.3413 60.2089 52.9085 59.675 52.9085H46.8667C44.7346 52.9085 43 54.643 43 56.7751V62.0994C43 63.5295 43.7728 64.8302 45.0165 65.4941C50.2166 68.2696 50.2155 75.7312 45.0166 78.5064C43.7728 79.1701 43 80.4709 43 81.901V87.2251C43 89.3572 44.7346 91.0918 46.8667 91.0918H97.1334C99.2655 91.0918 101 89.3572 101 87.2251V56.7751C101 54.643 99.2655 52.9085 97.1334 52.9085ZM60.6417 64.1925C60.6417 63.6586 60.2089 63.2258 59.675 63.2258C59.1412 63.2258 58.7084 63.6586 58.7084 64.1925V67.9766C58.7084 68.5105 59.1412 68.9433 59.675 68.9433C60.2089 68.9433 60.6417 68.5105 60.6417 67.9766V64.1925ZM59.675 75.057C59.1412 75.057 58.7084 75.4898 58.7084 76.0236V79.8078C58.7084 80.3416 59.1412 80.7744 59.675 80.7744C60.2089 80.7744 60.6417 80.3416 60.6417 79.8078V76.0236C60.6417 75.4898 60.2089 75.057 59.675 75.057Z" fill="white"/>
        </g>
        <defs>
            <clipPath id="clip0">
                <rect width="58" height="58" fill="white" transform="translate(43 43.0002)"/>
            </clipPath>
        </defs>
    </svg>
    <div class="banner__discount">
        <div class="banner__title">
            <h2 class="banner__main-title">Получите <span class="banner__span-accent">скидку <span class="banner__span-font-size">до</span> 10%</span></h2>
            <p class="banner__next-title">на свой первый заказ</p>
        </div>
        <div class="banner__info">
            <p class="banner__text">Или уточните вашу скидку у менеджера по телефону:</p>
            <a class="banner__phone" href="tel:+7(495)128-83-80">+7 (495) 128-83-80</a>
        </div>
    </div>
    <div class="banner__arrow"></div>
    <div class="banner-form" name="banner-form">
        <h2 class="banner-form__title">Перезвоним в течение 25 секунд!</h2>
        <div class="banner-form__overlay">
            <form action="https://my.zadarma.com/callback/widget/call" method="get">
                <input type="hidden" name="linkId" value="b1017ed5cc5b7a52fae81783d906e872">
                <input class="banner-form__input" type="text" inputmode="tel" name="n" value="7" placeholder="Введите ваш номер" id="phone">
                <!-- <input class="banner-form__input" id="phone" type="text" placeholder="+7 (969) 555-88-58"> -->
                <label class="banner-form__input-title" for="phone">Ваш номер телефона</label>
                <button class="banner-form__button" type="submit">Жду звонка!</button>
                <div class="countdown" data-count="25">
                    <div class="count-number"><span>0</span></div>
                    <div class="count-number"><span>0</span></div>
                    <div class="delimited">:</div>
                    <div class="count-number"><span id="second1">2</span></div>
                    <div class="count-number"><span id="second2">5</span></div>
                    <div class="delimited">:</div>
                    <div class="count-number"><span id="msecond1">0</span></div>
                    <div class="count-number"><span id="msecond2">0</span></div>
                </div>
            </form>
            <span id="zcwPopup-error" style="display: none; color: red;"></span>
            <span id="zcwPopup-callresult" style="display: none;">
      <input type="button" onclick="ZCallbackWidget.successCall();" value="Мне позвонили">
      <input type="button" onclick="ZCallbackWidget.failCall();" value="Звонка не было">
    </span>
            <span id="zcwPopup-rate" style="display: none;"><br><br>Оценить беседу
      <span id="zcwPopup-raty" style="cursor: pointer;">
        <img alt="1" src="https://my.zadarma.com/callbackWidget/js/raty/star-off.png" title="bad">&nbsp;<img alt="2" src="https://my.zadarma.com/callbackWidget/js/raty/star-off.png" title="poor">&nbsp;<img alt="3" src="https://my.zadarma.com/callbackWidget/js/raty/star-off.png" title="regular">&nbsp;<img alt="4" src="https://my.zadarma.com/callbackWidget/js/raty/star-off.png" title="good">&nbsp;<img alt="5" src="https://my.zadarma.com/callbackWidget/js/raty/star-off.png" title="gorgeous"><input name="score" type="hidden"></span> </span><span id="zcwPopup-busy" style="display: none;"><br><br>Приносим извинения, но все линии заняты: <span class="link zcwPopup-recall">Повторить звонок</span> </span><span class="link zcwPopup-deferred" data-event="jqm" data-param-form_id="CALLBACK" data-name="callback">Неудобно разговаривать сейчас?</span>
        </div>
</article>


<script>
    var countSecond = $(".countdown").data("count");
    console.log( "countSecond " + countSecond );
    if(countSecond > 0){
        countSecond *= 1000;
        function calcSecond(){
            countSecond-=10;


            // seconds = Math.floor((countSecond / 1000) % 60);

            if(countSecond < 10000){
                $("#second1").text(0);
                $("#second2").text(countSecond.toString()[0]);
                $("#msecond1").text(countSecond.toString()[1]);
                $("#msecond2").text(countSecond.toString()[2]);
            }else{
                $("#second1").text(countSecond.toString()[0]);
                $("#second2").text(countSecond.toString()[1]);
                $("#msecond1").text(countSecond.toString()[2]);
                $("#msecond2").text(countSecond.toString()[3]);
            }



            if(countSecond <= 0){
                clearInterval(calcSecondInterval);
            }
        }
        var calcSecondInterval = setInterval(calcSecond, 10);
    }
</script>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
