<hr>
<h2>Зависимость стоимости доставки бетона от расстояния и объема</h2>
<div class="tables-responsive swipeignore">
<table border="1" cellspacing="0" cellpadding="0" class="table-center beauty-table">
<tbody>
<tr>
	<td>
		 Расстояние
	</td>
	<td>
		 АБС 6 м³
	</td>
	<td>
		 АБС 7 м³
	</td>
	<td>
		 АБС 8 м³
	</td>
	<td>
		 АБС 9 м³
	</td>
	<td>
		 АБС 12 м³
	</td>
	<td>
		 АБС 13 м³
	</td>
	<td>
		 АБС 14 м³
	</td>
</tr>
<tr>
	<td>
		 до 5 км
	</td>
	<td>
		 2280 руб. (380 р/м³)
	</td>
	<td>
		 2660 руб. (380 р/м³)
	</td>
	<td>
		 3040 руб. (380 р/м³)
	</td>
	<td>
		 3420 руб. (380 р/м³)
	</td>
	<td>
		 4560 руб. (380 р/м³)
	</td>
	<td>
		 4940 руб. (380 р/м³)
	</td>
	<td>
		 5320 руб. (380 р/м³)
	</td>
</tr>
<tr>
	<td>
		 до 10 км
	</td>
	<td>
		 3060 руб. (510 р/м³)
	</td>
	<td>
		 3480 руб. (510 р/м³)
	</td>
	<td>
		 3900 руб. (510 р/м³)
	</td>
	<td>
		 4320 руб. (510 р/м³)
	</td>
	<td>
		 4896 руб. (510 р/м³)
	</td>
	<td>
		 5352 руб. (510 р/м³)
	</td>
	<td>
		 5808 руб. (510 р/м³)
	</td>
</tr>
<tr>
	<td>
		 до 15 км
	</td>
	<td>
		 3360 руб. (560 р/м³)
	</td>
	<td>
		 3780 руб. (560 р/м³)
	</td>
	<td>
		 4200 руб. (560 р/м³)
	</td>
	<td>
		 4620 руб. (560 р/м³)
	</td>
	<td>
		 5320 руб. (560 р/м³)
	</td>
	<td>
		 5440 руб. (560 р/м³)
	</td>
	<td>
		 6020 руб. (560 р/м³)
	</td>
</tr>
<tr>
	<td>
		 до 20 км
	</td>
	<td>
		 3720 руб. (620 р/м³)
	</td>
	<td>
		 4340 руб. (620 р/м³)
	</td>
	<td>
		 4960 руб. (620 р/м³)
	</td>
	<td>
		 5580 руб. (620 р/м³)
	</td>
	<td>
		 5976 руб. (620 р/м³)
	</td>
	<td>
		 6440 руб. (620 р/м³)
	</td>
	<td>
		 7090 руб. (620 р/м³)
	</td>
</tr>
<tr>
	<td>
		 до 25 км
	</td>
	<td>
		 4320 руб. (720 р/м³)
	</td>
	<td>
		 4920 руб. (720 р/м³)
	</td>
	<td>
		 5520 руб. (720 р/м³)
	</td>
	<td>
		 6120 руб. (720 р/м³)
	</td>
	<td>
		 6912 руб. (720 р/м³)
	</td>
	<td>
		 7200 руб. (720 р/м³)
	</td>
	<td>
		 8064 руб. (720 р/м³)
	</td>
</tr>
<tr>
	<td>
		 до 30 км
	</td>
	<td>
		 4560 руб. (760 р/м³)
	</td>
	<td>
		 5700 руб. (760 р/м³)
	</td>
	<td>
		 6000 руб. (760 р/м³)
	</td>
	<td>
		 6240 руб. (760 р/м³)
	</td>
	<td>
		 7200 руб. (760 р/м³)
	</td>
	<td>
		 7800 руб. (760 р/м³)
	</td>
	<td>
		 8640 руб. (760 р/м³)
	</td>
</tr>
<tr>
	<td>
		 до 35 км
	</td>
	<td>
		 4800 руб. (800 р/м³)
	</td>
	<td>
		 6000 руб. (800 р/м³)
	</td>
	<td>
		 6400 руб. (800 р/м³)
	</td>
	<td>
		 6800 руб. (800 р/м³)
	</td>
	<td>
		 7600 руб. (800 р/м³)
	</td>
	<td>
		 8400 руб. (800 р/м³)
	</td>
	<td>
		 9600 руб. (800 р/м³)
	</td>
</tr>
</tbody>
</table>
</div>
<hr>
<blockquote>
Рассчитать цену доставки бетона за 1 куб по #REGION_NAME_DECLINE_TP# и Московской области в калькуляторе онлайн. Моментально узнать стоимость транспортировки бетонного раствора с НДС, указав адрес строительного объекта.
</blockquote>
<hr>