<?
if($regionDescriptionTop = show_region_descripotion()){
    echo $regionDescriptionTop;
}else{?>



<h2>От производства до ухода за бетонным раствором</h2>
<p>
	Бетонный завод «#SELECT_3#» выполняет мероприятия по сопровождению бетонных работ под ключ в #REGION_NAME_DECLINE_PP# и Московской области. Стремимся предоставлять застройщикам комплексный подход к покупке товарного бетона. Мы рады предложить широкий спектр услуг, которые помогут вам реализовать любые строительные проекты. И самое главное — все наши услуги абсолютно бесплатны!
</p>


<?}?>