<p>
Активное развитие и рост мощностей производства готовых бетонных смесей, расширение географии доставки товарного бетона и единиц строительной техники побуждает «#ZAVOD_NAME#» к активному поиску квалифицированных сотрудников. Нам нужны бетонщики, монолитчики, водители АБС, операторы РБУ, лаборанты. Если вы обладаете необходимыми знаниями и квалификацией, амбициозны и готовы работать на результат - тогда приглашаем работать в прогрессивную семью производственной компании «Московский Бетон»
</p>
<p>
#ZAVOD_NAME# приглашает в команду инициативных, ответственных и целеустремленных сотрудников, имеющих активную жизненную позицию и настроенных на достижение результата.
</p>