<p>
	 Точно рассчитать <b>стоимость жидкого бетона с доставкой</b> миксером за 1 кубический метр (куб) от #ZAVOD_NAME_RP#. Цена доставки готовой бетонной смеси формируется исходя из расстояния от РБУ до строительной площадки, где производят монолитные работы.
</p>
<p>
	 Автоматизированная система рассчитает маршрут движения миксера в удобном виде на карте Яндекс и укажет стоимость доставки в зависимости от технических характеристик БСТ (марки, класса, прочности, наличия добавок и фибры), объема заказа и расстояния поставки.
</p>
<p>
	 Для расчета цены доставки, укажите Адрес в соответствующем поле, куда должна приехать миксер с бетонным раствором. После ввода корректного адреса, обратите внимание на интерактивную карту, где система отобразит маршрут следования машины с бетоном.</p><hr>